{
  "Ngành Công nghệ Giáo dục": {
    "co_hoi_nghe_nghiep": "sau khi tốt nghiệp: \n– Có khả năng đáp ứng các vị trí việc làm và cơ hội phát triển nghề \nnghiệp, cụ thể như sau: chuyên viên đào tạo, hỗ trợ, tư vấn giải pháp về \ncông nghệ giáo dục tại các doanh nghiệp, trung tâm, cơ sở giáo dục và đào \ntạo, chuyên viên thiết kế E-Learning, kĩ thuật viên quản lí hệ thống đào tạo \ntrực tuyến, chuyên viên phân tích dữ liệu học tập, chuyên viên phát triển \nsản phẩm giáo dục số, biên tập và xuất bản nội dung số phục vụ giáo dục; \n– Có thể học tập nâng cao trình độ qua các chương trình đào tạo \nthạc sĩ, tiến sĩ trong lĩnh vực công nghệ giáo dục và các ngành liên quan \nnhư thiết kế phương tiện giáo dục, giảng dạy; Giáo dục học; Lí luận và \nphương pháp dạy học. \n– Việc học tập nâng cao giúp mở rộng cơ hội nghề nghiệp và khả \nnăng đáp ứng các tiêu chuẩn quốc tế trong lĩnh vực. \n2."
  },
  "Ngành Công nghệ Thông tin": {
    "co_hoi_nghe_nghiep": "sau khi tốt nghiệp: \n– Làm việc trong các công ty chuyên về công nghệ thông tin, đặc \nbiệt trong lĩnh vực sản xuất và gia công phần mềm và nội dung số; \n– Làm chuyên viên trong các cơ quan, đơn vị có ứng dụng công \nnghệ thông tin; \n– Làm quản lý doanh nghiệp có ứng dụng hay phát triển sản phẩm \ncó liên quan đến công nghệ thông tin; \n– Làm nghiên cứu viên trong các trường đại học hay viện nghiên \ncứu có liên quan đến công nghệ thông tin; \n– Đảm nhiệm được các vị trí công tác cụ thể: lập trình viên, phân \ntích viên, thiết kế chương trình và dữ liệu, quản trị các hệ cơ sở dữ liệu, \nkiểm thử viên phần mềm, kỹ sư quy trình chất lượng, nghiên cứu viên; \n– Có khả năng tự học để hoàn thiện, bổ sung, nâng cao trình độ \nchuyên môn nghiệp vụ công nghệ thông tin; \n– Có khả năng tiếp tục học tập và nghiên cứu chuyên môn ở trình \nđộ thạc sĩ, tiến sĩ. \n3."
  },
  "Ngành Công tác xã hội": {
    "co_hoi_nghe_nghiep": "sau khi tốt nghiệp: \n– Nhân viên công tác xã hội làm việc trong các lĩnh vực công tác \nxã hội nói chung, đặc biệt trong các lĩnh vực công tác xã hội học đường, \ncông tác xã hội trẻ em và công tác xã hội với các đối tượng dễ bị tổn \nthương khác (tại các cơ sở giáo dục và các trung tâm bảo trợ trẻ em như \ncác trung tâm công tác xã hội, trung tâm tư vấn, tham vấn tâm lý, trung \ntâm bảo trợ xã hội, mái ấm, nhà mở, trường giáo dưỡng, các tổ chức \ncộng đồng, các tổ chức phi chính phủ, các tổ chức Nhà nước), các đoàn \nthể (Đoàn Thanh niên, Hội Liên hiệp Phụ nữ, Hội Chữ thập đỏ,…); \n– Nhân viên công tác xã hội làm việc tại các bệnh viện, các cơ sở \ntôn giáo, Sở Lao động – Thương binh và Xã hội; \n– Giảng dạy và nghiên cứu công tác xã hội tại các trường, các viện \nnghiên cứu. \n4."
  },
  "Ngành Du lịch": {
    "co_hoi_nghe_nghiep": "sau khi tốt nghiệp: \n– Làm việc trong các cơ quan, tổ chức hoạt động du lịch; các viện, \ncác trung tâm nghiên cứu, cơ sở giáo dục du lịch ở trong và ngoài nước; \n– Đảm nhiệm công việc ở bộ phận kinh doanh, cung ứng và phát \ntriển sản phẩm du lịch, làm việc trong các doanh nghiệp du lịch; \n– Có thể tự khởi tạo, quản lý và điều hành các cơ sở kinh doanh \ndịch vụ du lịch – lữ hành, tiếp thị và bán hàng, tổ chức sự kiện,…; \n– Làm hướng dẫn viên du lịch trong các công ty du lịch. \n5."
  },
  "Ngành Địa lý học": {
    "co_hoi_nghe_nghiep": "sau khi tốt nghiệp: \n– Hướng ứng dụng địa lý học trong lĩnh vực dân số, xã hội: chuyên \nviên trong các tổ chức chính trị – xã hội, các cơ quan quản lí nhà nước \nphụ trách các vấn đề dân số, phát triển xã hội, các trung tâm, viện \nnghiên cứu về khoa học xã hội; \n– Hướng ứng dụng địa lý học trong lĩnh vực bản đồ, viễn thám – \nGIS: chuyên viên trong các tổ chức chính trị – xã hội, các cơ quan quản \nlí nhà nước phụ trách lĩnh vực đo đạc bản đồ, các trung tâm, viện nghiên \ncứu về kinh tế – xã hội – môi trường. \n6."
  },
  "Ngành Giáo dục Chính trị": {
    "co_hoi_nghe_nghiep": "sau khi tốt nghiệp: \n– Làm công tác giáo dục và giảng dạy bộ môn Giáo dục công dân ở \ncác trường THCS và Giáo dục kinh tế và pháp luật ở các trường THPT; \ncông tác giáo dục chính trị ở các trường trung học nghề và các cơ sở \ngiáo dục tương đương; \n– Có trình độ và tiềm lực để tiếp tục học tập, nghiên cứu ở các bậc \nhọc cao hơn thuộc các chuyên ngành: Triết học, Kinh tế chính trị, Chủ \nnghĩa xã hội khoa học, Tư tưởng Hồ Chí Minh, Lịch sử Đảng Cộng sản \nViệt Nam, Chính trị học, Lý luận và phương pháp dạy học bộ môn Lý \nluận chính trị, Giáo dục học (Giáo dục chính trị), Luật học,… \n7."
  },
  "Ngành Giáo dục Công dân": {
    "co_hoi_nghe_nghiep": "sau khi tốt nghiệp: \n– Làm công tác giáo dục và giảng dạy bộ môn Giáo dục công dân ở \ncác trường THCS và Giáo dục kinh tế và pháp luật ở các trường THPT; \ncông tác giáo dục chính trị ở các trường trung học nghề và các cơ sở \ngiáo dục tương đương; \n– Có trình độ và tiềm lực để tiếp tục học tập, nghiên cứu ở các bậc \nhọc cao hơn thuộc các chuyên ngành: Triết học, Kinh tế chính trị, Chủ \nnghĩa xã hội khoa học, Tư tưởng Hồ Chí Minh, Lịch sử Đảng Cộng sản \nViệt Nam, Chính trị học, Lý luận và phương pháp dạy học bộ môn Lý \nluận chính trị, Giáo dục học (Giáo dục chính trị), Luật học,… \n8."
  },
  "Ngành Giáo dục Đặc biệt": {
    "co_hoi_nghe_nghiep": "sau khi tốt nghiệp: \n– Làm công tác giáo dục và giảng dạy tại các trường chuyên biệt; \n– Giáo viên hỗ trợ hoà nhập tại các trường mầm non và tiểu học; \n– Giáo dục viên tại các cơ sở y tế; \n– Nhân viên làm việc tại các cơ sở giáo dục trẻ có nhu cầu đặc biệt \nvà các tổ chức phi chính phủ; \n– Có khả năng và trình độ để tiếp tục học tập, nghiên cứu ở các bậc \nhọc cao hơn theo các chuyên ngành Giáo dục Đặc biệt: Giáo dục trẻ \nkhiếm thính, Giáo dục trẻ khiếm thị, Giáo dục trẻ khuyết tật trí tuệ. \n9."
  },
  "Ngành Giáo dục học": {
    "co_hoi_nghe_nghiep": "sau khi tốt nghiệp: \n– Giáo viên giáo dục kỹ năng sống tại các cơ sở giáo dục mầm non \nvà phổ thông; \n– Trợ lí công tác học sinh, sinh viên ở các cơ sở giáo dục mầm non, \nphổ thông, trung cấp, cao đẳng và đại học; \n– Chuyên viên hành chính ở các cơ sở giáo dục; \n– Giảng viên Giáo dục học ở các cơ sở giáo dục và đào tạo; \n– Nghiên cứu viên tại các viện nghiên cứu về khoa học giáo dục; \n– Học tập, nghiên cứu chuyên sâu ở bậc học sau đại học tại các cơ \nsở giáo dục trong và ngoài nước về khoa học giáo dục: chuyên ngành \nGiáo dục học, Quản lí giáo dục, Đo lường và đánh giá giáo dục. \n10."
  },
  "Ngành Giáo dục Mầm non (trình độ cao đẳng và đại học)": {
    "co_hoi_nghe_nghiep": "sau khi tốt nghiệp: \n– Trở thành giáo viên mầm non ở nhiều loại hình trường mầm non \nkhác nhau, kể cả trường mầm non với chương trình quốc tế; \n– Tuỳ thuộc vào năng lực và sự lựa chọn các môn học trong chương \ntrình, sinh viên ra trường có thể trở thành giáo viên mầm non đảm trách \nchuyên môn sâu về một lĩnh vực nào đó (âm nhạc, tạo hình, múa) hoặc \nbồi dưỡng để trở thành giảng viên về giáo dục mầm non tại các trường \ncao đẳng và đại học, hoặc các cố vấn chuyên môn, các nghiên cứu viên về \ngiáo dục mầm non; \n– Có khả năng và trình độ để tiếp tục học tập, nghiên cứu ở các bậc \nhọc cao hơn về chuyên ngành Giáo dục Mầm non. \n11."
  },
  "Ngành Giáo dục Quốc phòng": {
    "co_hoi_nghe_nghiep": "sau khi tốt nghiệp: \n– Giáo viên dạy bộ môn Giáo dục Quốc phòng và An ninh ở các \ntrường THPT, trung cấp nghề, cao đẳng nghề; \n– Chuyên viên công tác quân sự, quốc phòng địa phương; \n– Chuyên viên ở các tổ chức chính trị – xã hội, đoàn thể; \n– Chuyên viên ở các trung tâm Giáo dục Quốc phòng và An ninh. \n12."
  },
  "Ngành Giáo dục Thể chất": {
    "co_hoi_nghe_nghiep": "sau khi tốt nghiệp: \n– Làm công tác và giáo dục giảng dạy bộ môn Giáo dục Thể chất ở \ncác trường THPT, trung cấp chuyên nghiệp và dạy nghề; \n– Làm công tác quản lý, huấn luyện trong ngành Thể dục Thể thao; \n– Có khả năng và trình độ để tiếp tục học tập, nghiên cứu ở các bậc \nhọc cao hơn theo các chuyên ngành về Thể dục Thể thao. \n13."
  },
  "Ngành Giáo dục Tiểu học": {
    "co_hoi_nghe_nghiep": "sau khi tốt nghiệp: \n– Giáo viên tại các trường tiểu học (công lập, tư thục, quốc tế); \n– Giáo viên dạy bồi dưỡng văn hóa hoặc làm công tác giáo dục tại \ncác cơ sở giáo dục; trung tâm học tập cộng đồng; nghiên cứu viên trong \nlĩnh vực giáo dục tiểu học ở các cơ sở nghiên cứu giáo dục và chuyên \nviên phụ trách Giáo dục tiểu học tại các Phòng, Sở Giáo dục và Đào tạo; \n– Có khả năng tham gia các khóa đào tạo sau đại học chuyên ngành \nGiáo dục học tiểu học hoặc các chuyên ngành về khoa học giáo dục, \ntham gia các khóa bồi dưỡng nghiệp vụ Tổng phụ trách Đội, bồi dưỡng \ncán bộ quản lý. \n14."
  },
  "Ngành Hoá học": {
    "co_hoi_nghe_nghiep": "sau khi tốt nghiệp: \n– Có khả năng đáp ứng yêu cầu làm công tác hoá nghiệm tại các xí \nnghiệp; có thể trở thành thành viên của các nhóm nghiên cứu tại các \nviện, trung tâm; \n– Có đủ kiến thức chuyên môn đáp ứng yêu cầu giáo dục và giảng \ndạy hoá học ở các cấp; \n– Có khả năng và trình độ để tiếp tục học tập, nghiên cứu ở các bậc \nhọc cao hơn theo các chuyên ngành liên quan đến hoá học. \n15."
  },
  "Ngành Ngôn ngữ Anh": {
    "co_hoi_nghe_nghiep": "sau khi tốt nghiệp: \n– Có thể làm công tác biên dịch, lễ tân, thư ký và nhân viên văn phòng \ncho các công ty có yếu tố nước ngoài, các cơ quan văn hoá, giáo dục, kinh tế; \n– Có thể làm công tác giáo dục giảng dạy bộ môn Tiếng Anh ở các \ntrường đại học, cao đẳng, trung cấp chuyên nghiệp, dạy nghề sau khi bổ \ntúc chứng chỉ nghiệp vụ sư phạm; \n– Có khả năng và trình độ để tiếp tục học tập, nghiên cứu ở các bậc học \ncao hơn theo các chuyên ngành Tiếng Anh Thương mại và Quản trị Kinh doanh. \n16."
  },
  "Ngành Ngôn ngữ Hàn Quốc": {
    "co_hoi_nghe_nghiep": "sau khi tốt nghiệp: \n– Làm công tác văn phòng và biên – phiên dịch hoặc giao dịch \nthương mại tại các công ty Hàn Quốc hay liên doanh với Hàn Quốc; \n– Làm việc tại các công ty du lịch (hướng dẫn viên du lịch), cơ \nquan về văn hoá du lịch; \n– Có thể làm công tác giáo dục và giảng dạy bộ môn Tiếng Hàn \nQuốc ở các trường đại học, cao đẳng, trung cấp chuyên nghiệp, dạy \nnghề sau khi bổ túc thêm chứng chỉ nghiệp vụ sư phạm; \n– Có khả năng và trình độ để tiếp tục học tập, nghiên cứu ở các bậc \nhọc cao hơn theo các chuyên ngành tiếng Hàn, văn hoá Hàn Quốc, biên \n– phiên dịch, văn hoá học, du lịch học, ngôn ngữ học. \n17."
  },
  "Ngành Ngôn ngữ Nga": {
    "co_hoi_nghe_nghiep": "sau khi tốt nghiệp: \n❖ Định hướng thương mại: \n– Nhân viên văn phòng, thư ký, trợ lý sử dụng tiếng Nga trong các \ndoanh nghiệp; \n– Chuyên viên, nghiên cứu viên tại các viện nghiên cứu ngôn ngữ; \n– Có khả năng và trình độ để tiếp tục học tập, nghiên cứu ở các bậc \ncao hơn theo các chuyên ngành Ngôn ngữ Nga, Ngôn ngữ học, Thương \nmại, Báo chí, Quan hệ quốc tế ở các cơ sở giáo dục trong và ngoài nước; \n– Có khả năng và trình độ tiếp tục học các khóa bồi dưỡng theo chuyên \nngành gần để đảm nhận các vị trí thích hợp theo nhu cầu của xã hội. \n❖ Định hướng du lịch: \n– Hướng dẫn viên du lịch, nhân viên điều hành tour; \n– Nhân viên các bộ phận lễ tân, điều phối, chăm sóc khách hàng \ntrong các khách sạn, khu nghỉ dưỡng; \n– Có khả năng và trình độ để tiếp tục học tập, nghiên cứu ở các bậc \ncao hơn theo các chuyên ngành Ngôn ngữ Nga, Ngôn ngữ học, Du lịch, \nBáo chí, Quan hệ quốc tế ở các cơ sở giáo dục trong và ngoài nước; \n– Có khả năng và trình độ tiếp tục học các khóa bồi dưỡng theo chuyên \nngành gần để đảm nhận các vị trí thích hợp theo nhu cầu của xã hội. \n18."
  },
  "Ngành Ngôn ngữ Nhật": {
    "co_hoi_nghe_nghiep": "sau khi tốt nghiệp: \n– Làm việc ở các vị trí như trợ lý, thông dịch,… trong các cơ quan \nngoại giao như Đại sứ quán, Lãnh sự quán, các tổ chức phi chính phủ; \n– Làm việc tại các vị trí như biên – phiên dịch, biên tập viên,… ở \ncác đơn vị xuất bản; \n– Làm việc tại các vị trí như thông dịch, kế toán, tổng vụ,... trong \ncác công ty Nhật và các công ty có hợp tác với Nhật Bản; \n– Làm việc tại các vị trí như hướng dẫn viên du lịch, lễ tân, chăm \nsóc khách hàng... trong lĩnh vực dịch vụ như: du lịch, nhà hàng – khách \nsạn, thẩm mỹ; \n– Làm việc tự do như thông dịch, cố vấn đầu tư,… \n19."
  },
  "Ngành Ngôn ngữ Pháp": {
    "co_hoi_nghe_nghiep": "sau khi tốt nghiệp: \n❖ Chuyên ngành Dịch thuật: \n– Biên dịch viên chuyên ngành (dịch công chứng, dịch kỹ thuật, dịch \nbáo chí); \n– Phiên dịch viên: hội thảo, tiếp xúc; \n– Nhân viên làm việc trong các cơ quan đối ngoại hoặc các công ty quốc tế; \n– Có khả năng và trình độ để tiếp tục học tập, nghiên cứu ở các bậc học \ncao hơn theo các chuyên ngành ngôn ngữ và văn hóa hoặc lý luận và phương \npháp dạy và học tiếng Pháp, hoặc tại các trường đại học trong và ngoài nước. \n❖ Chuyên ngành Du lịch: \n– Có khả năng công tác ở các cơ quan khác nhau thuộc lĩnh vực du \nlịch (công ty lữ hành, doanh nghiệp du lịch, nhà hàng, khách sạn, trường, \nviện hoặc các cơ quan xúc tiến và phát triển du lịch), đảm nhận nhiều vị \ntrí công việc khác nhau như điều hành tour, thiết kế tour, marketing, kinh \ndoanh, tư vấn du lịch, hướng dẫn viên du lịch quốc tế,… Sinh viên có cơ \nhội làm việc với các công ty và khách nước ngoài; \n– Có thể tiếp tục học tập văn bằng 2 hoặc theo học thạc sĩ ở các \nchuyên ngành Du lịch, Quản trị – Kinh doanh, Ngôn ngữ học hay Lý luận \nvà phương pháp giảng dạy; \n– Ngoài ra, sinh viên có thể học thêm chứng chỉ nghiệp vụ sư phạm \nhoặc các chứng chỉ liên quan đến các ngành nghề du lịch để đáp ứng yêu \ncầu thực tế đa dạng của nghề nghiệp. \n❖ Chuyên ngành Truyền thông: \n– Nhân viên truyền thông sự kiện đa ngôn ngữ; \n– Nhân viên đối ngoại/phụ trách quan hệ công chúng; \n– Nhân viên làm việc trong các cơ quan, tổ chức đối ngoại/hợp tác \nquốc tế hoặc các doanh nghiệp nước ngoài; \n– Có khả năng và trình độ để tiếp tục học tập, nghiên cứu ở các bậc \nhọc cao hơn theo các chuyên ngành ngôn ngữ và văn hóa hoặc lý luận và \nphương pháp dạy và học tiếng Pháp, hoặc tại các trường đại học trong và \nngoài nước. \n20."
  },
  "Ngành Ngôn ngữ Trung Quốc": {
    "co_hoi_nghe_nghiep": "sau khi tốt nghiệp: \n– Có khả năng làm việc trong các lĩnh vực chuyên môn đòi hỏi kiến \nthức văn hoá, xã hội và khả năng giao tiếp bằng tiếng Trung Quốc; \n– Có thể làm công tác giáo dục và giảng dạy bộ môn tiếng Trung \nQuốc ở các trường đại học, cao đẳng, trung cấp chuyên nghiệp, dạy nghề \nsau khi bổ túc chứng chỉ nghiệp vụ sư phạm; \n– Có khả năng và trình độ để tiếp tục học tập, nghiên cứu ở các bậc \nhọc cao hơn theo các chuyên ngành tiếng Trung Quốc. \nCHƯƠNG TRÌNH LIÊN KẾT QUỐC TẾ SONG NGÀNH 2+2: \nNGÔN NGỮ TRUNG QUỐC, GIÁO DỤC HÁN NGỮ QUỐC TẾ \nCơ hội nghề nghiệp sau khi tốt nghiệp: \n– Người học sau khi tốt nghiệp có thể làm biên – phiên dịch, trợ lý, \nthương mại,… tại các cơ quan nhà nước, doanh nghiệp trong nước và \nnước ngoài có sử dụng tiếng Trung Quốc; \n – Dạy học bộ môn Tiếng Trung Quốc ở các trường phổ thông, trung \ntâm ngoại ngữ và những cơ sở giáo dục tương đương sau khi bổ túc \nchứng chỉ nghiệp vụ sư phạm. \n21."
  },
  "Ngành Quản lý giáo dục": {
    "co_hoi_nghe_nghiep": "sau khi tốt nghiệp: \n– Chuyên viên hành chính làm công tác quản lí học sinh, sinh viên; \nquản lí hoạt động dạy học và giáo dục tại các cơ sở giáo dục công lập và \ntư thục: mầm non, phổ thông, trung cấp, cao đẳng và đại học; \n– Trợ lí công tác học sinh, sinh viên ở các cơ sở giáo dục từ: mầm \nnon, phổ thông, trung cấp, cao đẳng và đại học; \n– Chuyên viên hành chính ở các cơ sở giáo dục công lập và tư thục; \n– Giảng viên về khoa học quản lí giáo dục ở các cơ sở giáo dục và \nđào tạo; \n– Nghiên cứu viên tại các viện nghiên cứu khoa học giáo dục; \n– Học tập, nghiên cứu chuyên sâu ở bậc học sau đại học tại các cơ \nsở giáo dục trong và ngoài nước về khoa học giáo dục: chuyên ngành \nQuản lí Giáo dục, Giáo dục học, Đo lường và đánh giá giáo dục. \n22."
  },
  "Ngành Quốc tế học": {
    "co_hoi_nghe_nghiep": "sau khi tốt nghiệp: \n– Làm công tác đối ngoại trong các cơ quan Nhà nước, các tổ chức \nphi chính phủ, các công ty, tập đoàn đa quốc gia, quốc tế, các tổ chức xã \nhội nghề nghiệp; \n– Làm các công tác khác có yêu cầu sử dụng kiến thức về quốc tế học \n(báo chí – truyền thông, du lịch, quan hệ công chúng, ngoại thương,…). \n23."
  },
  "Ngành Sinh học ứng dụng": {
    "co_hoi_nghe_nghiep": "sau khi tốt nghiệp: \n– Làm việc tại các doanh nghiệp trong nước và ngoài nước liên \nquan đến Sinh học ứng dụng; \n– Tham gia quản lý, NCKH và sản xuất ở các viện, trường, trung \ntâm và cơ quan nghiên cứu các cấp về các lĩnh vực Sinh học ứng dụng, \nđặc biệt là các hướng về thực vật ứng dụng, động vật ứng dụng; \n– Người học có khả năng và trình độ để tiếp tục học tập, nghiên \ncứu ở các bậc học cao hơn thuộc chuyên ngành Sinh học ứng dụng và \ncác chuyên ngành khác có liên quan ở trong và ngoài nước; \n– Người học có khả năng chuyển đổi chuyên ngành hoặc học thêm \nchuyên ngành thứ 2 phù hợp với ngành đào tạo. \n24."
  },
  "Ngành Sư phạm Công nghệ": {
    "co_hoi_nghe_nghiep": "sau khi tốt nghiệp: \n– Làm công tác giáo dục và giảng dạy bộ môn Công nghệ ở các \ntrường THCS, THPT và trung tâm giáo dục thường xuyên; \n– Chuyên gia nghiên cứu và giảng dạy STEAM, STEM ở các \ntrường phổ thông, trung tâm giáo dục công nghệ và Robotics. \n25."
  },
  "Ngành Sư phạm Địa lý": {
    "co_hoi_nghe_nghiep": "sau khi tốt nghiệp: \n– Giáo viên Địa lý ở các trường THPT và các cơ sở giáo dục tương đương; \n– Chuyên viên phụ trách chuyên môn tại các Sở Giáo dục và Đào \ntạo, Sở Tài nguyên và Môi trường; \n– Nghiên cứu viên tại các trung tâm, viện nghiên cứu. \n26."
  },
  "Ngành Sư phạm Hoá học": {
    "co_hoi_nghe_nghiep": "sau khi tốt nghiệp: \n– Làm công tác giáo dục và giảng dạy bộ môn Hoá học ở các \ntrường THPT, trung cấp chuyên nghiệp – dạy nghề. Có thể tham gia \ngiảng dạy một số nội dung ở bậc cao đẳng, đại học, tham gia các hoạt \nđộng nghiên cứu ở các cơ quan nghiên cứu; \n– Có khả năng và trình độ để tiếp tục học tập, nghiên cứu ở các bậc \nhọc cao hơn theo các chuyên ngành liên quan đến hoá học. \n27."
  },
  "Ngành Sư phạm Khoa học tự nhiên": {
    "co_hoi_nghe_nghiep": "sau khi tốt nghiệp: \n– Làm giáo viên môn Khoa học Tự nhiên cấp THCS, giáo viên phụ \ntrách Hoạt động trải nghiệm cấp THCS; \n– Có khả năng tiếp nhận và vận dụng các tri thức mới về chuyên \nmôn và nghề nghiệp đáp ứng các nhu cầu phát triển của giáo dục để tiếp \ntục học tập, nghiên cứu ở các bậc học cao hơn. \n28."
  },
  "Ngành Sư phạm Lịch sử": {
    "co_hoi_nghe_nghiep": "sau khi tốt nghiệp: \n– Giáo viên dạy môn Lịch sử và Địa lý ở các trường THCS và các \ncơ sở giáo dục tương đương; \n– Chuyên viên phụ trách chuyên môn Lịch sử và Địa lý tại các \nPhòng Giáo dục và Đào tạo; \n– Nghiên cứu viên tại các trung tâm và viện nghiên cứu. \n30."
  },
  "Ngành Sư phạm Ngữ văn": {
    "co_hoi_nghe_nghiep": "sau khi tốt nghiệp: \n– Giảng dạy bộ môn Ngữ văn ở các trường THPT, trung cấp \nchuyên nghiệp, trường dạy nghề; \n– Làm công tác chuyên môn trong các cơ quan, tổ chức đòi hỏi \nkiến thức ngữ văn; \n– Có thể tiếp tục học tập ở các bậc học cao hơn thuộc các chuyên \nngành: Phương pháp giảng dạy, Ngôn ngữ học hoặc Văn học. \n31."
  },
  "Ngành Sư phạm Sinh học": {
    "co_hoi_nghe_nghiep": "sau khi tốt nghiệp: \n– Làm công tác giáo dục và giảng dạy bộ môn Sinh học tại các \ntrường THPT; \n– Có thể trở thành giảng viên ở các trường cao đẳng, đại học; \n– Có thể làm cán bộ nghiên cứu tại các trung tâm nghiên cứu, viện \nnghiên cứu thuộc ngành Sinh học và các cơ sở sản xuất kinh doanh có \nliên quan đến lĩnh vực sinh học; \n– Có khả năng và trình độ để tiếp tục học tập, nghiên cứu ở các bậc \nhọc cao hơn thuộc các chuyên ngành Sinh học. \n32."
  },
  "Ngành Sư phạm tiếng Anh": {
    "co_hoi_nghe_nghiep": "sau khi tốt nghiệp: \n– Có thể làm công tác giáo dục và giảng dạy bộ môn tiếng Anh ở \ncác cấp học từ Tiểu học đến Trung học phổ thông tại các cơ sở công lập và \ncác chương trình học tiếng Anh khác tại các tổ chức giáo dục tư nhân; \n– Có thể làm việc trong lĩnh vực chuyên môn khác có đòi hỏi về \nkiến thức văn hoá, xã hội và khả năng giao tiếp bằng tiếng Anh; \n– Có khả năng và trình độ để tiếp tục học tập, nghiên cứu ở các bậc \nhọc cao hơn theo các chuyên ngành: Giảng dạy tiếng Anh, Ngôn ngữ \nhọc tiếng Anh và các chuyên ngành liên quan. \n33."
  },
  "Ngành Sư phạm tiếng Nga": {
    "co_hoi_nghe_nghiep": "sau khi tốt nghiệp: \n– Giáo viên giảng dạy bộ môn Tiếng Nga ở bậc tiểu học, THCS và \nTHPT hoặc các trung tâm ngoại ngữ, các cơ sở giáo dục quốc tế; \n– Nghiên cứu viên trong các trung tâm nghiên cứu giáo dục, văn \nhoá hoặc ngôn ngữ; \n– Có khả năng và trình độ để tiếp tục học tập, nghiên cứu ở các bậc \ncao hơn theo các chuyên ngành Ngôn ngữ Nga, Khoa học giáo dục, \nGiáo dục học, Tâm lý học, Quản lý giáo dục tại các cơ sở giáo dục trong \nvà ngoài nước; các khóa bồi dưỡng theo chuyên ngành gần để đảm nhận \ncác vị trí thích hợp theo nhu cầu của xã hội. \n34."
  },
  "Ngành Sư phạm tiếng Pháp": {
    "co_hoi_nghe_nghiep": "sau khi tốt nghiệp: \n– Giáo viên tiếng Pháp bậc tiểu học, THCS và THPT, trung tâm \nngoại ngữ, các cơ sở giáo dục quốc tế; \n– Nghiên cứu viên trong các trung tâm nghiên cứu, văn hóa, ngôn ngữ; \n– Có khả năng và trình độ để tiếp tục học tập, nghiên cứu ở các bậc \nhọc cao hơn ở lĩnh vực khoa học ngôn ngữ và khoa học giáo dục. \n35."
  },
  "Ngành Sư phạm tiếng Trung Quốc": {
    "co_hoi_nghe_nghiep": "sau khi tốt nghiệp: \n– Làm công tác giáo dục và giảng dạy bộ môn Tiếng Trung Quốc ở \ncác trường THPT, các cơ sở đào tạo; \n– Làm việc trong các lĩnh vực chuyên môn đòi hỏi kiến thức văn \nhoá, xã hội và khả năng giao tiếp bằng tiếng Trung Quốc; \n– Có khả năng và trình độ để tiếp tục học tập và nghiên cứu ở các \nbậc học cao hơn theo các chuyên ngành giảng dạy tiếng Trung Quốc, \nNgôn ngữ học tiếng Trung Quốc; văn hoá, văn học, lịch sử Trung Quốc. \n36."
  },
  "Ngành Sư phạm Tin học": {
    "co_hoi_nghe_nghiep": "sau khi tốt nghiệp: \n– Làm công tác giáo dục và giảng dạy bộ môn Tin học ở các trường \nphổ thông và các cơ sở đào tạo trình độ tương đương; \n– Đảm nhiệm được vị trí chuyên viên công nghệ thông tin trong các \ntrường phổ thông và các cơ sở đào tạo trình độ tương đương: tư vấn, \ntriển khai giải pháp, quản trị công nghệ thông tin; \n– Có trình độ và tiềm lực để tiếp tục học tập, nghiên cứu ở bậc cao \nhơn thuộc các chuyên ngành phương pháp giảng dạy tin học, khoa học \nmáy tính, công nghệ phần mềm, hệ thống thông tin. \n37."
  },
  "Ngành Sư phạm Toán học": {
    "co_hoi_nghe_nghiep": "sau khi tốt nghiệp: \n– Giáo viên Toán tại các trường trung học và tương đương. Có khả năng \nhướng dẫn và bồi dưỡng học sinh giỏi Toán học tại các trường phổ thông.\n– Nghiên cứu viên ở các viện nghiên cứu, các cơ quan quản lý giáo \ndục, các cơ sở đào tạo, đặc biệt về lĩnh vực Toán học, Lý luận và \nphương pháp dạy học bộ môn Toán. \n– Chuyên viên nghiên cứu làm việc trong các doanh nghiệp có ứng \ndụng Toán học. \n– Có khả năng học tập tiếp ở các bậc học cao hơn (thạc sĩ, tiến sĩ) \ncác chuyên ngành thuộc các lĩnh vực Toán học, Lý luận và phương pháp \ndạy học Toán. \n– Có khả năng tự học, tự nghiên cứu để hoàn thiện, bổ sung, nâng \ncao trình độ chuyên môn nghiệp vụ nhằm hoàn thành tốt những nhiệm \nvụ giáo dục. \n38."
  },
  "Ngành Sư phạm Vật lý": {
    "co_hoi_nghe_nghiep": "sau khi tốt nghiệp: \n– Giáo viên giảng dạy bộ môn Vật lý tại các trường đại học, cao đẳng, THPT; \n– Chuyên gia tư vấn cho các dự án giáo dục, các nhà nghiên cứu vật lý. \n39."
  },
  "Ngành Tâm lý học": {
    "co_hoi_nghe_nghiep": "sau khi tốt nghiệp: \n❖ Hướng tham vấn – trị liệu tâm lý: \nNhà tham vấn – trị liệu tâm lý tại các cơ sở giáo dục, các trung tâm, \ncác bệnh viện, các tổ chức, các đoàn thể, chính quyền và gia đình có nhu \ncầu tham vấn – trị liệu tâm lý. \n❖ Hướng ứng dụng tâm lý học trong tổ chức: \n– Nhà tư vấn về đào tạo, chuyên viên đào tạo nội bộ trong các tổ \nchức, doanh nghiệp, bệnh viện; \n– Nhà tư vấn về tổ chức và nhân sự, truyền thông – quảng cáo – tiếp \nthị, chuyên viên nhân sự, chuyên viên hành chính, chuyên viên truyền \nthông – quảng cáo – tiếp thị tại các tổ chức, doanh nghiệp, bệnh viện; \n– Chuyên viên đào tạo và huấn luyện kỹ năng sống/kỹ năng mềm tại \ncác cơ sở giáo dục, và các tổ chức, trung tâm có nhu cầu. \n40."
  },
  "Ngành Tâm lý học giáo dục": {
    "co_hoi_nghe_nghiep": "sau khi tốt nghiệp: \n– Chuyên viên tâm lý học đường thực hiện công tác dự phòng tâm lý \n(giảng dạy kỹ năng sống và các chuyên đề Tâm lý học giáo dục có liên \nquan, sàng lọc các vấn đề sức khỏe tâm thần, tư vấn – tham vấn học \nđường) tại các trường phổ thông và cơ sở giáo dục nghề nghiệp; \n– Chuyên viên thực hiện công tác đánh giá và hỗ trợ một số vấn đề \ntâm lý của trẻ em và thanh thiếu niên tại các phòng khám tâm lý, trường \nhọc, cơ sở giáo dục chuyên biệt; \n– Giáo viên dạy kỹ năng sống, giảng dạy các chuyên đề về Tâm lý \nhọc giáo dục tại các trường phổ thông, trung cấp chuyên nghiệp, cao đẳng \n(hoặc trợ giảng tại các trường đại học) và các cơ sở giáo dục khác; \n– Chuyên viên phụ trách các hoạt động liên quan đến dự phòng, \nđánh giá và hỗ trợ tâm lý cho trẻ em và thanh thiếu niên trong các tổ chức \nđoàn thể, tổ chức xã hội – nghề nghiệp, tổ chức phi chính phủ, các cơ sở \ndịch vụ Tâm lý – Giáo dục. \n41."
  },
  "Ngành Tiếng Việt và văn hoá Việt Nam (dành cho sinh viên nước ngoài)": {
    "co_hoi_nghe_nghiep": "sau khi tốt nghiệp: \n– Có thể đảm nhiệm những công việc khác nhau trong các cơ quan, \ntổ chức về văn hoá, du lịch, kinh tế, hành chính, ngoại giao trong nước \nvà nước ngoài; \n– Nếu có chứng chỉ nghiệp vụ sư phạm, có thể tham gia dạy tiếng \nViệt cho người nước ngoài; \n– Có khả năng tiếp tục học tập và nghiên cứu chuyên môn ở trình \nđộ cao hơn thuộc các lĩnh vực như Ngôn ngữ học, Văn hoá học, Phương \npháp dạy tiếng Việt,... \n42."
  },
  "Ngành Toán ứng dụng": {
    "co_hoi_nghe_nghiep": "sau khi tốt nghiệp: \n– Nghiên cứu viên ở các viện nghiên cứu, các cơ quan quản lý giáo \ndục, các cơ sở đào tạo, đặc biệt về lĩnh vực Toán ứng dụng và công \nnghệ thông tin. \n– Chuyên viên nghiên cứu làm việc trong các doanh nghiệp có ứng \ndụng Toán học. \n– Có khả năng học tập tiếp ở các bậc học cao hơn (thạc sĩ, tiến sĩ) \ncác chuyên ngành thuộc lĩnh vực Toán ứng dụng và khoa học dữ liệu. \n– Có khả năng tự học, tự nghiên cứu để hoàn thiện, bổ sung, nâng \ncao trình độ chuyên môn nghiệp vụ nhằm hoàn thành tốt những nhiệm \nvụ giáo dục. \n43."
  },
  "Ngành Văn học": {
    "co_hoi_nghe_nghiep": "sau khi tốt nghiệp: \n– Làm công tác nghiên cứu ngôn ngữ học hoặc văn học; \n– Làm công tác chuyên môn trong các lĩnh vực liên quan đến ngữ \nvăn: báo chí, xuất bản, quản lý văn hoá…; \n– Có thể giảng dạy bộ môn Ngữ văn ở các trường đại học, cao \nđẳng, trung cấp chuyên nghiệp, dạy nghề sau khi bổ túc chứng chỉ \nnghiệp vụ sư phạm; \n– Có thể tiếp tục học ở các bậc học cao hơn thuộc các chuyên \nngành: Ngôn ngữ học hoặc Văn học. \n44."
  },
  "Ngành Vật lý học": {
    "co_hoi_nghe_nghiep": "sau khi tốt nghiệp: \n– Nghiên cứu viên trong lĩnh vực vật lý học tại các bệnh viện, viện \nnghiên cứu, trung tâm nghiên cứu, các khu công nghiệp; \n– Có khả năng giảng dạy tại các trường đại học, cao đẳng và THPT \n(khi học thêm chứng chỉ nghiệp vụ sư phạm). \n45."
  },
  "Ngành Việt Nam học": {
    "co_hoi_nghe_nghiep": "sau khi tốt nghiệp: \n– Làm việc tại các công ty du lịch lữ hành với tư cách hướng dẫn \nviên du lịch, người thiết kế và điều hành tour; \n– Giảng dạy một số môn thuộc lĩnh vực Văn hoá hay Du lịch lữ \nhành tại các trường cao đẳng và dạy nghề sau khi bổ túc các chứng chỉ \nnghiệp vụ sư phạm; \n– Có thể học ở bậc Thạc sĩ ngành Việt Nam học sau khi học bổ \nsung một số tín chỉ bậc đại học thuộc các chuyên ngành liên quan."
  }
}